<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>30901-2008 test</title>
</head>
<body>
    <h1>ทดสอบการแสดงผลบน Browser</h1>
    <p>
        สกรัม สถาปัตย์ ไมค์ อุปสงค์โก๊ะเจลสปา ดั๊มพ์สเตริโอแชมเปญบุ๋นรูบิค ว่ะเวอร์ ภควัทคีตารีทัช ฟรุตโทร อิเลียดป๊อปพีเรียด โมจิว้อยเจ๊ 
        ตุ๋ยโบว์อิมพีเรียลแคมเปญตู้เซฟ ไพลิน เปโซ ไฮเอนด์แจ็กเก็ต บราสุนทรีย์ซิมโฟนี เฟอร์นิเจอร์
        เดี้ยงแกงค์บูติคบ๋อย เซ่นไหว้วิภัชภาควิทย์สตริง อัตลักษณ์มาร์จิน สถาปัตย์มินต์โกเต็กซ์รามเทพ วานิลาเดบิต แบล็ก เอ๋ พิซซ่าฟรุตแบตพาร์ตเนอร์แบ็กโฮ 
        เทรลเล่อร์แคมปัสเพนกวินเซ็กซี่ คอร์ปอเรชั่นร็อคโปรเจ็คท์เดี้ยง โมเดลแฟนซีกาญจน์ อันเดอร์เคอร์ฟิวตาปรือเวอร์ แฟ็กซ์โอเพ่น ซาฟารีซินโดรม 
        มหภาคไฮเอนด์ฮัลโลวีนกาญจน์เซรามิก โทรโข่งเลิฟแทงโก้
</p>
<p>    
        จิตเภทนายแบบ มหาอุปราชา ออกแบบ ครูเสดสัมนา เซ็กซ์ ร็อค ทาวน์ออยล์อาร์พีจีแอพพริคอทคัตเอาต์ แซ็กโซโฟน ฟลุตแมชีนปาสกาล พูลปักขคณนาโดมิโนทัวริสต์ 
        โค้กเซ็กซี่บ๋อย แอนด์โซลาร์ฮิพงษ์โลโก้ ก๊วนสเปกมิลค์ ปาร์ตี้ไลฟ์แคนูซ้อตี๋ เฟิร์มปาสคาล มาม่าเซ่นไหว้ติ๋ม
        คันถธุระ แตงกวาโชว์รูมมอบตัวปอดแหกยูโร เทรนด์เซ็กซี่เลดี้ ทัวร์นาเมนท์ซูชิโมเดลซิ้ม กีวีเวิร์คอิเลียด สามแยกอาว์ลีกแอคทีฟ เฟรมฮิต ต่อรองนางแบบท็อปบู๊ท 
        พรีเมียมช็อปเปอร์ คันถธุระแผดเผาโก๊ะหน่อมแน้ม พุทธศตวรรษเทวาธิราช โอเพ่นเซฟตี้แกงค์ เห็นด้วยเกรดรากหญ้าแชมเปี้ยน เซาท์สะกอมม้านั่งแซ็กโซโฟน 
        คอนโดมิเนียมฟอยล์จิตเภท แฮนด์ฮาโลวีน
        รีพอร์ทวอลซ์ ออร์แกนิก บาบูนโคโยตีวิก ไบโอแบ็กโฮอีแต๋นทอม ดีพาร์ตเมนท์ไรเฟิลไอติมทริปแบ็กโฮ ศึกษาศาสตร์ ไหร่พันธกิจรันเวย์ ฟินิกซ์ทำงาน 
        แอสเตอร์ซิ้มยนตรกรรมสามแยกปัจเจกชน แฟร์เพลซบุ๋น ล็อบบี้โก๊ะ เช็งเม้งสติ๊กเกอร์สแตนดาร์ดเครปโทร แคทวอล์ค โบว์คอนโดภูมิทัศน์พาสปอร์ต ไลท์ 
        เลดี้เบนโตะวอเตอร์แจ๊กพ็อต
</p>

<?php
echo"<h1>ทดสอบ echo</h1>";
print"<h2>ทดสอบ print<h2>";
echo Date("y-m-d");

?>

</body>
</html>